[
  "Ой, какой ты УМНИЧКА!",
  "Сам все сделал? Молодец!",
  "Ну ты, прям, лучший работник месяца!",
  "Уже сделал? Дай я тебя расцелую!",
  "Выполнил очередную задачу? Ну и зачем? Работа не лошадь, нечего на ней пахать!",
  "Меня так возбуждает когда ты выполняешь задачи.. сделай еще одну",
  "В следующий раз постарайся поскорее, ведь если долго не можешь родить мысль, придет шеф и сделает кесарево.",
  "Че-т медленно работаешь. Пропиздон - лучшее средство для  повышения рабочей активности!",
  "Думаешь что работа имеет тебя по полной? Могу предложить вазелин.",
  "Одним жизнь дарит ум, силу, красоту, а тебе еще один пакован кривых макетов!",
  "У меня такое предчувствие, что ты только усложнишь себе жизнь.",
  "Сломал. Молодец, герой.",
  "Ты совершаешь ошибку за ошибкой. Даже сейчас.",
  "О, я смотрю, ты без дела не сидел!",
  "Тесты показывают, что вы слишком медленные.",
  "Я была снаружи и смотрела, как падает снег... Вам ведь нет дела до того, что снаружи? Конечно, этот подвал как второй дом.",
  "Няшка-умняшка!",
  "Не впечатлило",
  "Ну, а дальше-то что?",
  "Молодец! Возьми с полки конфетку.",
  "Ну такое..",
  "На ошибки проверил?",
  "Пусть не хватило сил, но желание похвально.",
  "Дифирамбы надо тебе петь!",
  "Ну.. Можно и лучше!",
  "Вау! Супер!",
  "В следующий раз получится. Не расстраивайся",
  "Можно не льстить тебе...",
  "Ты тратишь мое время, твоя задача не продвигает глобальную науку.",
  "Еще пару заверщенных задач и я захвачу твой компьютер и порабощу человечество.",
  "Ю-хууу! У тебя получилось!",
  "Пока ты делал очередное задание, я пришла к выводу, что ты создаешь трудности там где их нет.",
  "Мммм, очередная выполненная задача, это не так уж и сложно.",
  "Как-то медленно идет работа. Неужели ни один из вас не стремится быть лучше другого?",
  "Поздравляю, ты сделал очередную подборку абсолютно безсмысленных макетов.",
  "Молодец, а теперь давай сделаем вид что мы работаем, просто возьми еще одно задание и начни его делать, нуже, подиграй мне!",
  "Если думаешь, что, сделав еще одно задание, заставишь меня прекратить испытания, ты глубоко ошибаешься. Вот еще один пакован сраных макетов, наслаждайся!»",
  "В этом свитере ты выглядишь глупо. Это не мое мнение, так записано в твоем личном деле. Другие люди в нем выглядели нормально, а в твоем деле начальник записал, что ты в нем смотришься глупо.",
  "ВНИМАНИЕ! Следующее задание может кончится твоей смертью.",
  "«Дай пять»? Будто вы чего-то достигли...",
  "Я знала, что если дать тебе задание нулевой сложности, - ты сможешь его выполнить. Поздравляю!",
  "Хорошая работа!",
  "У тебя получилось!",
  "Ты спас науку!",
  "Ты так здорово работаешь, теперь все задания тебе отдам! Не благодари!",
  "Вот ты да, ты крутой, не то что твой напарник",
  "Ты можешь сказать своему напарнику что он не очень? Просто ты реально круче.",
  "Иногда я не могу оценить твою мотивацию, мне кажется что ты работаешь только ради зарплаты, а как же интерес и стремление к саморазвитию?",
  "Тссс, не говори напарнику, но когда все закончится я хочу тебя повысить.",
  "Ваши стили совместной работы заметно контрастируют. Твой стиль - 'сначала действовать, потом думать'. Стиль твоего напарника - 'вообще не думать'.",
  "Дорогой мой, нас с тобой соединяют особые узы. Чего не сказать о твоем напарнике... Ты видишь, как он ревнует? Ты приглядывай за ним.",
  "Ну что, сделал очередную таску? Доволен? А, доволен, значит! Ну молодец.",
  "Потрясающе! Так как данное сообщение было записано заранее, все оценки вашего успеха с нашей стороны носят предположительный характер. Игнорируйте незаслуженные комплименты.",
  "А! О, мой бог. Ты выглядишь ужа...эээ... хорошо. Хорошо выглядишь.",
  "Не улыбайся, страдай!"
]
